
/* Class = "IBUILabel"; text = "Label"; ObjectID = "3BV-KX-Qla"; */
"3BV-KX-Qla.text" = "Skýring";

/* Class = "IBUILabel"; text = "Presentation Title"; ObjectID = "3qH-vt-uVP"; */
"3qH-vt-uVP.text" = "Titill kynningar";

/* Class = "IBUILabel"; text = "00:00:00"; ObjectID = "7Eu-Kv-1ty"; */
"7Eu-Kv-1ty.text" = "00:00:00";

/* Class = "IBUILabel"; text = "00:00:00"; ObjectID = "JsJ-ic-uyC"; */
"JsJ-ic-uyC.text" = "00:00:00";

/* Class = "IBUIButton"; normalTitle = "Next"; ObjectID = "XDZ-bs-OUM"; */
"XDZ-bs-OUM.normalTitle" = "Næsta";

/* Class = "IBUILabel"; text = "   Lecturer's Notes"; ObjectID = "Y23-iV-GJx"; */
"Y23-iV-GJx.text" = "   Minnispunktar";

/* Class = "IBUILabel"; text = "3128"; ObjectID = "f2u-bG-5ak"; */
"f2u-bG-5ak.text" = "3128";

/* Class = "IBUIButton"; normalTitle = "Start Presentation"; ObjectID = "h9u-yi-XwD"; */
"h9u-yi-XwD.normalTitle" = "Hefja kynningu";

/* Class = "IBUIButton"; normalTitle = "Pointer"; ObjectID = "kMb-xm-ope"; */
"kMb-xm-ope.normalTitle" = "Bendill";

/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "ry2-Av-6er"; */
"ry2-Av-6er.normalTitle" = "Stillingar";

/* Class = "IBUILabel"; text = "Please enter the pin code above in Impress - Slide Show - Impress Remote"; ObjectID = "upW-oF-qOa"; */
"upW-oF-qOa.text" = "Sláðu eftirfarandi PIN-númer inn í Impress - Skyggnukynning - Impress fjarstýring";

/* Class = "IBUIButton"; normalTitle = "Previous"; ObjectID = "vh9-Zy-DPu"; */
"vh9-Zy-DPu.normalTitle" = "Fyrra";

/* Class = "IBUINavigationItem"; title = "Impress Remote"; ObjectID = "yR1-m8-JWN"; */
"yR1-m8-JWN.title" = "Impress fjarstýring";

/* Class = "IBUILabel"; text = "1"; ObjectID = "yWM-Nx-KmF"; */
"yWM-Nx-KmF.text" = "1";
